import React from "react";
import Header from "../../components/desktop/Header";
import Footer from "../../components/desktop/Footer";
import { Container, Paper } from "@mui/material";
import ToTopComponent from "../../components/ToTopComponent";

export default function AboutUs() {
  return (
    <div>
      <ToTopComponent />
      <Header />
      <Container maxWidth="xl">
        <div className="aboutus-container">
          <p
            className="proItem-content-wrapper typography-bold border"
            style={{ color: "#494949" }}
          >
            درباره ما
          </p>
          <Paper elevation={2} sx={{ borderRadius: "30px" }}>
            <div className="prodItem-info-container">
              <p className="typography-bold">تاریخچه شرکت تولیدی وزین پلاست:</p>
              <p className="prodItem-info-text typography-medium">
                در سال ۱۳۹۰ کارخانـــــه ای کوچک در جاجرود با نام وزین پلاست بـا
                هدف عرضه محصولات پلی اتیلنی شروع به فعالیت نموده و به تدریج شروع
                به جذب نیرو کاری حرفه ای و کار ازموده در بخش تولیـــــد جنس با
                کیفیــــت و مرغوب در سطح داخلی و خارجی توانست جایگاهی ویــژه بین
                رقبا و بازار پیدا کند و منجر به ارتقا دادن مجموعه شود .با
                تدبیــــر مدیر عامل وزین پلاست کارخانه به محل شهرک صنعــتی اتحاد
                جا به جا شد و در فضـــــــایی بزرگ تر در ابـــعاد ۴۰۰۰متر مربع
                با ده ها دستگاه تولید و چاپ دوخـــــت فعالیت خود را با قدرت و
                اهداف بزرگ تر پیش برد.این شرکت در حال حاضر به یکی از بزرگترین
                شرکت‌های تولید کننده در حوزه محصولات پلی‌اتیلنی تبدیل شده است و
                با در اختیار داشتن چهار کارخانه مجزا در حال ارائه انواع محصولات
                و خدمات به مشتریان خود می‌باشد.
              </p>
              <p className="typography-bold">اهداف شرکت تولیدی وزین پلاست:</p>
              <p className="prodItem-info-text typography-medium">
                مجموعه با داشتن کادری مجرب و با پشتکار بالا در امر تولید و
                فــــروش و خلاقیت در پی این است که محصــولاتی با بالاترین درجه
                کیفی و جدیدترین متد روز دنیا و نازلترین قیمت دربازار داخلی و
                خارجی گــــام بردارد. یکی دیگر از اهداف مجموعه وزین پلاست افزایش
                دفاتر فروش خود در بازارهــای برون مرزی میباشد. رضایت کامل
                مشتریان دغدغه اصلی این شرکت است.
              </p>
              <p className="typography-bold">
                ظرفیت و توان تولــــــــــید شرکت تولیدی وزین پلاست:
              </p>
              <p className="prodItem-info-text typography-medium">
                تولیدی وزین پلاست قادر به تولید روزانه ۲۰ هزار کیلو فـــراورده
                های پلی اتیلنی است که باعث شده در زمره یکی از برترین های این
                صنعت قرار گیرد.
              </p>
              <p className="typography-bold">
                تفاوت محصولات تولیدی وزین پلاست :
              </p>
              <p className="prodItem-info-text typography-medium">
                وزین پلاست یکی از کامل ترین و مجهز ترین تولید کنندگان سطح ایران
                میباشد و این شرکت با داشتن تجهیزات کامل توانایی تولید انواع:
                نایلون، نایلکس، شیرینــک، ترس.پی وی سی، سلفون، متالایز، استرج
                و…… را دارد. در امر چاپ از حرفه ای تریــــن طراحان داخلی و
                دستگاه های به روز دنیا استفاده میکند تا طرح اختصاصی مشتریان را
                به بهترین نحو ممکن با بالاترین کیفیت به چاپ رســـــاند. شرکت
                وزین پلاست از شرکت های با سابقه میباشد و در امر نواوری در این
                صنعت کوشا است.
              </p>
              <p className="typography-bold">
                همکاری وزین پلاست در بازار داخلی و خارجی:{" "}
              </p>
              <p className="prodItem-info-text typography-medium">
                وزین پلاست با بالا نگه داشتن سطح کیفیت محصولات خود توانسته با
                شرکت ها و کارخانه های مصرف کننده گوناگونی اعم از صنایع غذایی،
                کشاورزی، دارویی، پزشکی، آرایشی و بهداشتی، خودروسازی و تامین
                قطعات خودرو، صنعت فوم و…به طور مداوم همکاری داشته باشد.
              </p>
            </div>
          </Paper>
        </div>
        <div className="contact-container">
          <p className="proItem-content-wrapper typography-bold border">
            توضیحات تکمیلی
          </p>
          <Paper elevation={2} sx={{ borderRadius: "30px" }}>
            <div className="prodItem-info-container">
              <p className="typography-bold">تاریخچه شرکت تولیدی وزین پلاست:</p>
              <p className="prodItem-info-text typography-medium">
                در سال ۱۳۹۰ کارخانـــــه ای کوچک در جاجرود با نام وزین پلاست بـا
                هدف عرضه محصولات پلی اتیلنی شروع به فعالیت نموده و به تدریج شروع
                به جذب نیرو کاری حرفه ای و کار ازموده در بخش تولیـــــد جنس با
                کیفیــــت و مرغوب در سطح داخلی و خارجی توانست جایگاهی ویــژه بین
                رقبا و بازار پیدا کند و منجر به ارتقا دادن مجموعه شود .با
                تدبیــــر مدیر عامل وزین پلاست کارخانه به محل شهرک صنعــتی اتحاد
                جا به جا شد و در فضـــــــایی بزرگ تر در ابـــعاد ۴۰۰۰متر مربع
                با ده ها دستگاه تولید و چاپ دوخـــــت فعالیت خود را با قدرت و
                اهداف بزرگ تر پیش برد.این شرکت در حال حاضر به یکی از بزرگترین
                شرکت‌های تولید کننده در حوزه محصولات پلی‌اتیلنی تبدیل شده است و
                با در اختیار داشتن چهار کارخانه مجزا در حال ارائه انواع محصولات
                و خدمات به مشتریان خود می‌باشد.
              </p>
            </div>
          </Paper>
        </div>
      </Container>

      <Footer />
    </div>
  );
}
